{
  "Compare Neighborhoods": "Comparar Colonias",
  "Homicide Rate": "Tasa de Homicidios",
  "Mexico": "Construida sobre las ruinas de la antigua Tenochtitlán, la Ciudad de México, una metrópoli extensa que late con vida, cultura e historia, también tiene áreas de riesgo significativo. Si bien la ciudad ofrece una inmensa belleza y vitalidad, algunos vecindarios exigen una mayor conciencia situacional.",
  "Tepito": "Tepito, un legendario vecindario conocido por su reputación de 'Barrio Bravo', es a menudo el primero que viene a la mente. Sus calles laberínticas son un mercado bullicioso, pero conocido por los robos a transeúnte, la actividad de pandillas y la venta de bienes ilegales. Si bien algunos encuentran cierto atractivo en la energía cruda de Tepito, aventurarse en esta colonia requiere un profundo conocimiento de la dinámica local y un fuerte sentido de la orientación.",
  "Southeast": "Al sureste del centro de la ciudad se encuentra Iztapalapa, una delegación vasta y diversa. Si bien algunas áreas cuentan con importancia histórica y riqueza cultural, otras, particularmente La Joya, también conocida como 'El Hoyo', luchan contra la pobreza, la violencia de pandillas y un mayor riesgo de delitos violentos. Generalizar sobre Iztapalapa es crucial evitarlo, ya que abarca una multitud de experiencias. Sin embargo, es esencial tener precaución, especialmente por la noche, en ciertas áreas.",
  "Finally": "Finalmente, la periferia norte de la Ciudad de México, que abarca delegaciones como Gustavo A. Madero y Venustiano Carranza, merece mencionarse. Estas áreas a menudo luchan con tasas de criminalidad más altas y presencia de pandillas. Si bien estos vecindarios tienen su propio carácter único, los visitantes y residentes deben estar especialmente atentos, particularmente después del anochecer y en áreas menos frecuentadas.",
  "ul": "Es importante recordar que las tasas de criminalidad pueden fluctuar, e incluso las áreas 'seguras' pueden tener sus problemas. Aquí hay algunos consejos generales de seguridad:",
  "li1": "Manténgase informado: Investigue el área específica que visitará y pregunte sobre seguridad a fuentes confiables.",
  "li2": "Quédese en áreas bien iluminadas y pobladas: Especialmente por la noche, evite calles y callejones desiertos.",
  "li3": "Utilice transporte oficial: Evite detener taxis al azar y opte por servicios de viajes compartidos o paradas de taxis designadas.",
  "li4": "Blende: Vístete modestamente y evita mostrar riqueza excesiva.",
  "li5": "Esté atento a sus pertenencias: Mantenga sus objetos de valor seguros y evite llevar grandes cantidades de efectivo.",
  "last": "La Ciudad de México tiene mucho que ofrecer, y con un poco de planificación y conciencia, puede navegar su diverso paisaje de manera segura. Al comprender las áreas con un perfil de riesgo más alto, puede tomar decisiones informadas y seguir experimentando la magia de esta notable ciudad.",
  "colonias": "El histograma representa visualmente la distribución de las tasas de homicidio en las colonias de la CDMX. La altura de cada barra indica el número de ocurrencias dentro de un rango de tasas. Las barras de error asociadas con cada barra representan la incertidumbre o margen de error en los datos. Las barras de error más largas indican una mayor incertidumbre en la tasa de homicidio para esa colonia, mientras que las más cortas sugieren una mayor confianza en el valor reportado. Al analizar el histograma y las barras de error, se pueden identificar e interpretar tendencias, patrones y posibles valores atípicos en las tasas de homicidio."
}
