{
  "number of deaths": "número de muertes",
  "accidents with no mechanism of injury specified": "accidentes sin mecanismo de muerte especificado",
  "introduccion": "La cifra negra de delitos representa uno de los desafíos más significativos y persistentes en el ámbito de la seguridad pública y la justicia criminal. Este término se refiere al número de delitos que no son reportados a las autoridades o que, aun siendo denunciados, no son registrados oficialmente ni investigados. La importancia de esta cifra radica en que revela la brecha entre la criminalidad real y la que se refleja en las estadísticas oficiales, ofreciendo una visión más completa y preocupante de la situación delictiva en una sociedad. Factores como la falta de confianza en las instituciones de justicia, el temor a represalias, la percepción de que denunciar es inútil, o incluso la normalización de ciertos delitos contribuyen a esta subregistro masivo.",
  "intro2": "Las cifras de homicidios, por su naturaleza, son generalmente más precisas, ya que es un delito difícil de ocultar y suele ser reportado con mayor fidelidad. Sin embargo, incluso los registros de homicidio presentan errores. ",
  "error": "Durante enero y febrero del 2007 se registraron mucho menos homicidios de lo normal en la base de datos del INEGI, mientras que el número de accidentes sin un mecanismo de muerte (por ejemplo: arma de fuego o envenenamiento) se dispararon. Es evidente que algunos homicidios terminaron registrados como muertes accidentales, posiblemente por un error o algún cambio al capturar los certificados de defunción en la base de datos.",
  "envipe": "La Encuesta Nacional de Victimización y Percepción sobre Seguridad Pública (ENVIPE) juega un papel crucial en la comprensión de la realidad delictiva en México, especialmente en lo que respecta a la cifra negra de delitos. A diferencia de las estadísticas oficiales basadas en denuncias, el ENVIPE proporciona una visión más completa de la criminalidad al incluir delitos no reportados.",
  "victimizacion": "En primer lugar, es alarmante constatar que más de un tercio de los hogares en la capital mexicana se vieron afectados por la delincuencia durante el año {{lastYear}}. Específicamente, el <1>{{lastPer}}% de los hogares reportó haber tenido al menos una víctima de delito</1>. Esta cifra subraya la omnipresencia de la actividad criminal en la vida cotidiana de los capitalinos, lo que sin duda tiene un impacto significativo en la percepción de seguridad y la calidad de vida de los ciudadanos.",

  "tasa_denuncia": "Sin embargo, el problema se agrava cuando se analiza la tasa de denuncia. Según la ENVIPE, solo el {{delitosDenunciadosLast}}% de los delitos fueron denunciados en {{lastYear}}, lo que representa una ligero cambio respecto al {{delitosDenunciadosSecondLast}}% registrado en {{lastYear2}}. Este bajo índice de denuncia puede atribuirse a diversos factores, como la falta de confianza en las autoridades, el temor a represalias, o la percepción de que denunciar no conducirá a resultados positivos.",

  "investigaciones": "Más preocupante aún es el hecho de que, de los delitos denunciados, solo en el {{ carpetaLast }}% de los casos el Ministerio Público o la Fiscalía estatal inició una carpeta de investigación. Si bien esto representa un ligero cambio respecto al {{ carpetaSecondLast }}% de {{lastYear2}}, sigue siendo una cifra insatisfactoria. En términos globales, esto significa que solo en el {{investigadosLast}}% del total de delitos cometidos se inició una investigación formal, un cambio respecto al {{inevestigaosSecondLast}}% del año anterior.",

  "cifra_negra": "Estos datos nos llevan a la cifra más alarmante del estudio: la cifra negra. <1>En la Ciudad de México, el {{cifraNegra}}% de los delitos cometidos quedaron sin denuncia o sin investigación</1>. Esta estadística revela una crisis profunda en el sistema de justicia y seguridad pública de la capital.",

  "implicaciones": "La alta cifra negra tiene implicaciones graves para la sociedad. No solo refleja la impunidad generalizada, sino que también distorsiona las estadísticas oficiales sobre criminalidad, dificultando la formulación de políticas públicas efectivas para combatir el delito.",

  "conclusion": "En conclusión, los datos de la ENVIPE {{lastYear}} para la Ciudad de México pintan un panorama sombrío en términos de seguridad pública y eficacia del sistema de justicia. Es imperativo que las autoridades tomen medidas urgentes para aumentar la confianza ciudadana, mejorar los procesos de denuncia e investigación, y combatir la impunidad. Solo así se podrá comenzar a revertir esta tendencia preocupante y mejorar la seguridad y calidad de vida de los habitantes de la Ciudad de México.",
  "Percentage of households that experienced crime": "Prevalencia delictiva en hogares",
  "Percentage of households where at least one person was the victim of a crime": "Porcentaje de hogares en los que por lo menos un integrante fue víctima de un delito",
  "% households": "porciento",
  "percentage": "porciento",
  "In 37% of Mexico City households at least one person was the victim of a crime in 2023": "El {{lastPer}}% de los hogares en la Ciudad de México tuvo al menos una víctima de delito durante el {{lastYear}}",
  "Source: ENVIPE": "Fuente: ENVIPE",
  "In Mexico City 92.6% of crimes were not denounced or investigated by the police": "En la Ciudad de México, el {{cifraNegra}}% de los delitos cometidos quedaron sin denuncia o sin investigación",
  "Selected Violent Deaths INEGI 2004-2022": "Muertes Violentas Seleccionadas INEGI 2004-2022",
  "What is the crime rate in Mexico City?": "¿Cuál es la tasa de criminalidad en la Ciudad de México",
  "a_crime_rate": "El 37.4% de los hogares en la Ciudad de México tuvo al menos una víctima de delito durante el 2022"
}
