{
  "Contact": "Contact",
  "I always enjoy hearing from my visitors. Don't hesitate to use the form to send me an email.": "I always enjoy hearing from my visitors. Don't hesitate to use the form to send me an email.",
  "Other ways to get in touch:": "Other ways to get in touch:",
  "Around the web:": "Around the web:",
  "Name (Required)": "Name (Required)",
  "Please fill out this field.": "Please fill out this field.",
  "E-mail (Required)": "E-mail (Required)",
  "Message (Required)": "Message (Required)",
  "Your message has been sent. Thank you!": "Your message has been sent. Thank you!",
  "There was an error sending the message. Please reload the page and try again. (": "There was an error sending the message. Please reload the page and try again. (",
  "Sending...": "Sending...",
  "Send": "Send",
  "John Smith": "John Smith",
  "example@example.com": "example@example.com",
  "Mexico City Crime Rates": "Tasas de Criminalidad en la CDMX",

  "1": "La Ciudad de México, una metrópoli llena de vida y cultura, desafortunadamente ha enfrentado un desafío significativo: el crimen. Es crucial reconocer que las tasas de criminalidad oficiales en la Ciudad de México pueden subestimar significativamente la verdadera magnitud del problema. El subregistro de delitos, un problema generalizado en muchos países, es particularmente pronunciada en casos de violencia. El miedo a represalias, la desconfianza en las fuerzas del seguridad y la percepción de un sistema corrupto disuaden a las víctimas y testigos de denunciar. Como resultado, las estadísticas no capturan toda la extensión de la crisis, obstaculizando los esfuerzos para abordar las causas raíz e implementar estrategias de prevención efectivas.",

  "2": "En consecuencia, confiar únicamente en las estadísticas gubernamentales para evaluar la verdadera magnitud de la actividad criminal proporciona una imagen distorsionada. Si bien el índice suele incluir delitos como robo, asalto y violación, no refleja con precisión la realidad de la violencia. Para obtener una comprensión más precisa de la situación de seguridad, es crucial centrarse en los homicidios. Como la forma más grave de violencia, las tasas de homicidio ofrecen un indicador más confiable del clima delictivo general, incluso con las limitaciones inherentes a la recopilación de datos.",

  "3": "Al reconocer las limitaciones de los datos oficiales y profundizar en las causas subyacentes, los responsables políticos y la sociedad pueden desarrollar respuestas más informadas y efectivas a este problema urgente."
}
