{
  "About Crime in Mexico City": "About Crime in Mexico City",
  "created": "Created by <1 href=\"https://www.diegovalle.net\">Diego Valle-Jones</1>",
  "about_text": "<p>HoyoDeCrimen was created out of the urgent need to provide a clear and accessible tool to understand the reality of crime in Mexico. Faced with an overload of biased information and a lack of reliable data available to everyone, I decided to build a space where citizens can visualize, analyze, and share real data about violence, with the goal of fostering greater social awareness and promoting evidence-based solutions. </p>",
  "our_mission": "Our Mission:",
  "li1": "To provide easy access to reliable and up-to-date crime data for Mexico City.",
  "li2": "To empower residents with the information they need to make informed decisions about their safety.",
  "li3": "To foster open communication and collaboration between residents and authorities.",
  "rest": "<strong>Our Data</strong>:<p>We leverage the Mexico City government's open data initiative to deliver the most current crime information available. This data is presented in a user-friendly format, allowing you to see what crimes are happening, where they are happening, and track trends over time.</p>",
  "rest2": "<strong>Our Commitment</strong>:<p>We are committed to providing accurate and unbiased information. We do not sensationalize crime, but rather strive to present the facts in a clear and concise way.</p>",
  "contact": "<strong>Community</strong>:<br/>Hoyodecrimen.com is a community resource, and we value your input. If you have any questions, suggestions, or feedback, please don't hesitate to <Link href=\"https://www.diegovalle.net/contact/\">contact us</Link>.<p>¡Juntos hagamos de la Ciudad de México un lugar más seguro! (Together, let's make Mexico City a safer place!)</p>",
  "translation": "- <strong>API</strong>: We offer a powerful <Link href=\"\">API</Link> for developers and researchers.",
  "elcrimen": "- <strong>National Coverage</strong>: Visit <Link href=\"\">El Crimen</Link> for crime information at the national, state and municipio level.",
  "cuadrantes": "- <strong>Cuadrantes Map</strong>: You can download a map of cuadrantes as GeoJSON using the <Link href=\"\">API</Link>.</p>",
  "github": "- <strong>Open Source</strong>: Our webapp is open source and you can view the code on <Link href=\"\">GitHub</Link>.</p>",
  "community": "Community",
  "add_features": "Additional Features",
  "dataSourceAbout": "The source of crime data is the <1 href=\"https://web.archive.org/web/20250601000000*/https://www.fgjcdmx.gob.mx/transparencia/incidencia-delictiva\"> FGJ-CDMX</1> and/or FOIA requests. The shapefiles for the cuadrantes come from the <3 href=\"https://datos.cdmx.gob.mx/dataset/cuadrantes\"> Secretaría de Seguridad Ciudadana (SSC) </3> and the colonias are from the <5 href=\"https://datos.cdmx.gob.mx/dataset/coloniascdmx\"> Instituto Electoral de la Ciudad de México</5>. The population figures are based on the <7 href=\"https://blog.diegovalle.net/2022/11/inegi-mexico-2020-census-shapefiles.html\"> 2020 Census by Manzana</7>."
}
