{
  "Homicide rate by Neighborhood": "Smoothed homicide rate by Neighborhood",
  "What is a smoothed rate?": "What is a smoothed rate?",
  "slop": "Mexico City, a sprawling metropolis, is a tapestry woven with a diverse array of neighborhoods, each offering a unique character and experience. From the historic heart of the city to its modern enclaves, visitors and residents alike can immerse themselves in a kaleidoscope of cultures, cuisines, and architectural styles. The Centro Histórico, or Historic Center, is a living museum, where ancient Aztec ruins coexist with colonial cathedrals and bustling markets. Here, one can wander through cobblestone streets, marvel at the Zócalo, and savor traditional Mexican cuisine.<br/> <br/> In contrast, neighborhoods like Roma and Condesa exude a bohemian charm, with trendy boutiques, art galleries, and vibrant nightlife. These areas have undergone a renaissance, transforming into hotspots for young professionals and international visitors seeking a taste of Mexico City's creative scene. On the other hand, Polanco represents the city's upscale side, boasting luxury shops, high-end restaurants, and elegant residences. It is a haven for those who appreciate fine dining, designer fashion, and a sophisticated atmosphere.<br/><br/>Mexico City's neighborhoods are a testament to the city's rich history and dynamic present. Whether you crave the energy of the historic center, the trendy allure of Roma and Condesa, or the refined elegance of Polanco, the city offers an endless array of experiences to explore. Each neighborhood tells a unique story, contributing to the vibrant mosaic that defines Mexico City's captivating identity.",
  "histogram": "The histogram visually represents the distribution of homicide rates across different colonias. The height of each bar indicates the frequency of occurrences within a specific rate range. Error bars associated with each bar represent the uncertainty or margin of error in the data. Longer error bars signify greater uncertainty in the homicide rate for that colonia, while shorter ones suggest higher confidence in the reported value. By analyzing the histogram and error bars, trends, patterns, and potential outliers in homicide rates can be identified and interpreted"
}
