{
  "Compare Neighborhoods": "Compare Neighborhoods",
  "Homicide Rate": "Homicide Rate",
  "Mexico": "Mexico City, a sprawling metropolis pulsating with life, culture, and history, also grapples with areas of significant risk. While the city offers immense beauty and vibrancy, some neighborhoods demand heightened situational awareness.",
  "Tepito": "Tepito a legendary neighborhood notorious for its 'Barrio Bravo' (Fierce Neighborhood) reputation, is often the first to come to mind. Its labyrinthine streets are a bustling marketplace, yet notorious for petty theft, gang activity, and the sale of illegal goods. While some find a certain allure in Tepito's raw energy, venturing there requires a keen understanding of the local dynamics and a strong sense of direction.",
  "Southeast": "Southeast of the city center lies Iztapalapa, a vast and diverse borough. While some areas boast historical significance and cultural richness, others, particularly La Joya, also known as 'El Hoyo' (The Hole), struggle with poverty, gang violence, and a higher risk of violent crime. Generalizing about Iztapalapa is crucial to avoid, as it encompasses a multitude of experiences. However, exercising caution, especially at night, is essential in certain areas.",
  "Finally": "Finally, the northern periphery of Mexico City, encompassing boroughs like Gustavo A. Madero and Venustiano Carranza, deserves mention. These areas often grapple with higher crime rates and gang presence. While these neighborhoods hold their own unique character, visitors and residents alike should be extra vigilant, particularly after dark and in less-frequented areas.",

  "ul": "It's important to remember that crime rates can fluctuate, and even 'safe' areas can have their issues. Here are some general safety tips:",

  "li1": "Stay informed: Research the specific area you'll be visiting and inquire about safety from trusted sources.",

  "li2": "Stick to well-lit, populated areas: Especially at night, avoid deserted streets and alleys.",

  "li3": "Use official transportation: Avoid flagging down random taxis and opt for ride-sharing services or designated taxi stands.",

  "li4": " Blend in: Dress modestly and avoid displaying excessive wealth.",

  "li5": "Be mindful of your belongings: Keep valuables secure and avoid carrying large sums of cash.",

  "last": "Mexico City has so much to offer, and with a little planning and awareness, you can navigate its diverse landscape safely. By understanding the areas with a higher risk profile, you can make informed decisions and still experience the magic of this remarkable city."
}
