{
  "Mexico City Crime": "Mexico City Crime",
  "Índice delictivo de la Ciudad de México. Conoce las zonas rojas y colonias que debed evitar. Datos actualizados mensualmente": "Crime in Mexico City. Find out how safe your neighborhood is with maps and charts",
  "Crimen en la Ciudad de México - Delitos por tu Rumbo": "Mexico City Crime Rates and Statistics",
  "number of crimes": "number of crimes",
  "Homicide Map": "Map of homicide rates by neighborhood",
  "intro": "The Mexico City Police Department divided the city into 847 quadrants. Thanks to the <1 href=\"https://datos.cdmx.gob.mx/explore/dataset/carpetas-de-investigacion-pgj-cdmx/custom/\">open data initiative</1> by the Mexico City government, there is geolocated data available for all crimes committed in Mexico City.<br/>",
  "intro2": "Armed with this detailed information, citizens can make informed decisions about their safety, businesses can assess risk factors for their operations, and authorities can strategically allocate resources to combat crime effectively. By pinpointing areas with higher crime rates, residents can take precautions and businesses can implement security measures. Moreover, this data empowers citizens to hold the government accountable by revealing crime hotspots and identifying potential areas of neglect<br/><br/>Interactive maps generated from this data can serve as powerful tools for community engagement, fostering transparency and trust between citizens and authorities.",
  "Annualized Homicide Rate in Mexico City": "Annualized Homicide Rate in Mexico City",
  "Crime Locations": "Safety Map",
  "Neighborhoods": "Neighborhoods Map",
  "Cuadrantes": "Cuadrantes",
  "Geolocated Crime": "Geolocated Crime",
  "Each and every major crime reported to the police mapped and geolocated": "Each and every major crime reported to the police mapped and geolocated",
  "Estimates of homicide rates at the neighborhood level using advanced statistical techniques": "Estimates of Mexico City homicide rates at the neighborhood level using statistical techniques",
  "Number of crimes in each of the police blocks that make up Mexico City. Will you lose your iPhone or your life...": "Number of crimes in each of the police blocks that make up Mexico City. Will you lose your iPhone or your life...",
  "All crimes within 700 meters of where you are right now": "All major crimes within 700 meters of where you are right now",
  "Official Crime Data": "Official Crime Data",
  "annualized": "The annualized homicide rate is a way of estimating how many homicides would occur in a year if the current rate of homicides continued for the entire year. It is calculated by taking the number of homicides that occurred in a given month and multiplying it by 12.<br/>This is a useful statistic for tracking trends in homicide rates over time. For example, if the annualized homicide rate in a city is 20, this means that 20 homicides would occur in the city for every 100,000 people if the current rate continued for the entire year. If the annualized homicide rate then decreases to 10, this means that the city is making progress in reducing its homicide rate.",
  "Crime in your area": "Crime in your area",
  "Year": "Year",
  "Homicides": "Homicide Investigations",
  "Population": "Population",
  "Rate": "Rate",
  "What is the murder rate in Mexico City?": "What is the murder rate in Mexico City?",
  "murder_rate": "<p>We only report the homicide rate because reporting the crude <1>Mexico City crime rate</1> can be misleading when trying to understand the true nature and extent of criminal activity in the city. This broad measure includes a wide range of offenses, from minor infractions to serious violent crimes, which can obscure important distinctions and trends. Additionally, many crimes go unreported due to factors such as distrust in law enforcement, fear of retaliation, or the perception that reporting won't lead to meaningful action. This underreporting can significantly skew the crude crime rate, making it an unreliable indicator of the actual crime situation.</p><br/><p>Focusing on the murder rate, however, provides a more accurate picture of serious crime in Mexico City. Homicides are more likely to be reported and recorded than other types of crimes, making the data more reliable. Moreover, the murder rate is often considered a key indicator of overall security and societal violence. Nevertheless, even murder statistics should be approached with caution. Issues such as misclassification of deaths, political manipulation of data, and inconsistencies in reporting methods across different regions can still affect the accuracy of these figures. It's crucial to consider multiple sources, look at long-term trends, and be aware of the potential limitations and biases in the data when analyzing crime statistics in Mexico.</p>",
  "homicide_rate": "The homicide rate in Mexico City in {{ year }} was {{ rate }}",
  "The homicide rate in Mexico City was 9.3 in 2023": "The homicide rate in Mexico City was 9.6 in 2023"
}
