{
  "number of deaths": "number of deaths",
  "accidents with no mechanism of injury specified": "accidents with no mechanism of injury specified",
  "% households": "% households",
  "percentage": "percentage",
  "introduccion": "Unreported crime represents one of the most significant and persistent challenges in the realm of public safety and criminal justice. This term refers to the number of crimes that are not reported to authorities or that, even if reported, are not officially recorded or investigated. The importance of this figure lies in the fact that it reveals the gap between real criminality and what is reflected in official statistics. Factors such as lack of trust in justice institutions, fear of retaliation, the perception that reporting is useless, or even the normalization of certain crimes contribute to this massive underreporting.",
  "intro2": "Homicide figures, by their nature, are generally more accurate, as it is a crime that is difficult to conceal and tends to be reported more faithfully. Homicide data in Mexico primarily comes from two key sources: the National Institute of Statistics and Geography (INEGI) and local police departments. However, even homicide records present errors.",
  "error": "During January and February 2007, far fewer homicides than normal were recorded in the INEGI database, while the number of accidents without a mechanism of death (e.g., firearm or poisoning) skyrocketed. It is evident that some homicides ended up being recorded as accidental deaths, possibly due to an error or change in the way death certificates were entered into the database.",
  "envipe": "The National Survey of Victimization and Perception of Public Safety (ENVIPE) plays a crucial role in understanding the criminal reality in Mexico, especially with respect to under-reported crime. Unlike official statistics based on police reports and investigations, the ENVIPE provides a more complete view of criminality by including unreported crimes.",

  "victimizacion": "First, it is alarming to note that more than a third of households in the Mexican capital were affected by crime during the year {{lastYear}}. Specifically, <1>{{lastPer}}% of households reported having had at least one victim of crime</1>. This figure underscores the omnipresence of criminal activity in the daily lives of the capital's residents, which undoubtedly has a significant impact on the perception of safety and the quality of life of citizens.",

  "tasa_denuncia": "However, the problem is exacerbated when analyzing the reporting rate. According to ENVIPE, only {{delitosDenunciadosLast}}% of crimes were reported in {{lastYear}}, representing a slight change from the {{delitosDenunciadosSecondLast}}% recorded in 2021. This low reporting rate can be attributed to various factors, such as lack of trust in authorities, fear of retaliation, or the perception that reporting will not lead to positive results.",

  "investigaciones": "Even more concerning is the fact that, of the reported crimes, only in {{ carpetaLast }}% of cases did the Public Ministry or State Prosecutor's Office initiate an official investigation. While this represents a slight change from {{ carpetaSecondLast }}% in {{lastYear2}}, it remains an unsatisfactory figure. In global terms, this means that only {{investigadosLast}}% of the total crimes committed resulted in a formal investigation, a change from {{inevestigaosSecondLast}}% the previous year.",

  "cifra_negra": "These data lead us to the most alarming figure of the study: In Mexico City, <1>{{cifraNegra}}% of crimes committed went unreported or uninvestigated</1>. This statistic reveals a deep crisis in the capital's justice and public safety system.",

  "implicaciones": "Under-reported crime has serious implications for society. It not only reflects widespread impunity but also distorts official crime statistics, making it difficult to formulate effective public policies to combat crime.",

  "conclusion": "In conclusion, the ENVIPE {{lastYear}} data for Mexico City paint a grim picture in terms of public safety and the effectiveness of the justice system. It is imperative that authorities take urgent measures to increase public trust, improve reporting and investigation processes, and combat impunity. Only then can this worrying trend begin to be reversed and the safety and quality of life of Mexico City's inhabitants be improved.",
  "Percentage of households that experienced crime": "Percentage of households that experienced crime",
  "Percentage of households where at least one person was the victim of a crime": "Percentage of households where at least one person was the victim of a crime",
  "In 37% of Mexico City households at least one person was the victim of a crime in 2023": "The overall crime rate in Mexico City was {{lastPer}}% according to the National Victimization Survey (ENVIPE). That is, in {{lastPer}}% households at least one person was the victim of a crime in 2022",
  "Source: ENVIPE": "Source: ENVIPE",
  "In Mexico City 92.6% of crimes were not denounced or investigated by the police": "In Mexico City {{cifraNegra}}% of crimes were not denounced or investigated by the police",
  "Selected Violent Deaths INEGI 2004-2022": "Selected Violent Deaths INEGI 2004-2022",
  "What is the crime rate in Mexico City?": "What is the crime rate in Mexico City?",
  "a_crime_rate": "The overall crime rate in Mexico City was 37.4% according to the National Victimization Survey (ENVIPE). That is, in 37.4% households at least one person was the victim of a crime in 2022"
}
