{
  "Contact": "Contact",
  "I always enjoy hearing from my visitors. Don't hesitate to use the form to send me an email.": "I always enjoy hearing from my visitors. Don't hesitate to use the form to send me an email.",
  "Other ways to get in touch:": "Other ways to get in touch:",
  "Around the web:": "Around the web:",
  "Name (Required)": "Name (Required)",
  "Please fill out this field.": "Please fill out this field.",
  "E-mail (Required)": "E-mail (Required)",
  "Message (Required)": "Message (Required)",
  "Your message has been sent. Thank you!": "Your message has been sent. Thank you!",
  "There was an error sending the message. Please reload the page and try again. (": "There was an error sending the message. Please reload the page and try again. (",
  "Sending...": "Sending...",
  "Send": "Send",
  "John Smith": "John Smith",
  "example@example.com": "example@example.com",
  "Mexico City Crime Rates": "Mexico City Crime Rates",
  "1": "Mexico City, a metropolis teeming with life and culture, has unfortunately grappled with a significant challenge: crime. It is crucial to acknowledge that the official crime rates in Mexico city may significantly underestimate the true scale of the problem. Underreporting of crimes, a pervasive issue in many countries, is particularly pronounced in cases involving violence. Fear of retaliation, distrust in law enforcement, and the perception of a corrupt system deter victims and witnesses from coming forward. As a result, the statistics fail to capture the full extent of the crisis, hindering efforts to address the root causes and implement effective prevention strategies.",

  "2": "Consequently, relying solely on government statistics to assess the true extent of criminal activity provides a distorted picture. While the index typically includes crimes like theft, assault, and rape, it fails to accurately reflect the reality of violence. To gain a more accurate understanding of the security situation, focusing on homicides is crucial. As the most severe form of violence, homicide rates offer a more reliable indicator of the overall crime climate, even with inherent limitations in data collection.",

  "3": "By acknowledging the limitations of official data and delving deeper into the underlying causes, policymakers and society can develop more informed and effective responses to this pressing issue."
}
